tap "buo/cask-upgrade"
tap "dart-lang/dart"
tap "datawire/blackbird"
tap "fabsb/flutter"
tap "grpc/grpc"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-eid"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "miderwong/flutter"
tap "rstacruz/backup"
tap "tomanthony/brews"
tap "vitorgalvao/tiny-scripts"
cask "osxfuse"
brew "gdbm"
brew "libyaml"
brew "python"
brew "ansible"
brew "ant"
brew "antigen"
brew "apktool"
brew "aria2"
brew "arping"
brew "aspell"
brew "autoconf"
brew "autojump"
brew "automake"
brew "bash-completion"
brew "brew-cask-completion"
brew "brew-pip"
brew "gettext"
brew "cloc"
brew "cmake"
brew "cocoapods"
brew "colordiff"
brew "coreutils"
brew "ctags"
brew "dark-mode"
brew "go"
brew "dep"
brew "dex2jar"
brew "dos2unix"
brew "fribidi"
brew "duc"
brew "exiftool"
brew "fcrackzip"
brew "libevent"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "pcre2"
brew "fish"
brew "libtool"
brew "python@2"
brew "fontforge"
brew "gcc"
brew "geckodriver"
brew "git"
brew "git-flow"
brew "gnupg"
brew "googler"
brew "gradle"
brew "graphviz"
brew "gron"
brew "protobuf"
brew "grpc"
brew "hping"
brew "htop"
brew "httrack"
brew "hub"
brew "ideviceinstaller"
brew "ios-deploy"
brew "iperf3"
brew "jenv"
brew "john-jumbo"
brew "jq"
brew "keepassc"
brew "kompose"
brew "kpcli"
brew "kubernetes-helm"
brew "libav"
brew "libtermkey"
brew "libuv"
brew "libvterm"
brew "libxslt"
brew "maven"
brew "miniupnpc"
brew "moreutils"
brew "msgpack"
brew "mussh"
brew "nmap"
brew "node"
brew "noti"
brew "openal-soft"
brew "openssh"
brew "p7zip"
brew "packer"
brew "packer-completion"
brew "perl"
brew "pidof"
brew "pinentry-mac"
brew "pip-completion"
brew "pkg-config"
brew "pssh"
brew "pyenv"
brew "re2"
brew "reattach-to-user-namespace"
brew "ruby"
brew "socat"
brew "spoof-mac"
brew "sshuttle"
brew "stormssh"
brew "stormssh-completion"
brew "terminal-notifier"
brew "terraform"
brew "terraform-inventory"
brew "tmux", args: ["HEAD"]
brew "transmission"
brew "tree"
brew "unrar"
brew "utf8proc"
brew "vagrant-completion"
brew "vim"
brew "wget"
brew "xmlsh"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "dart-lang/dart/dart"
brew "datawire/blackbird/telepresence"
brew "tomanthony/brews/itermocil"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "airflow"
cask "alacritty"
cask "alfred"
cask "android-file-transfer"
cask "android-platform-tools"
cask "brave"
cask "caffeine"
cask "commander-one"
cask "cord"
cask "diffmerge"
cask "disk-inventory-x"
cask "docker"
cask "dropbox"
cask "dupeguru"
cask "electrum"
cask "etcher"
cask "evernote"
cask "exifrenamer"
cask "filezilla"
cask "firefox"
cask "font-hack-nerd-font"
cask "font-meslo-for-powerline"
cask "font-meslo-nerd-font"
cask "goland"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-drive-file-stream"
cask "handbrake"
cask "handshaker"
cask "intellij-idea-ce"
cask "iterm2"
cask "java"
cask "java8"
cask "keepassx"
cask "keka"
cask "kindle"
cask "libreoffice"
cask "macdown"
cask "macs-fan-control"
cask "mactex"
cask "marshallofsound-google-play-music-player"
cask "master-pdf-editor"
cask "mendeley"
cask "opera"
cask "playonmac"
cask "pycharm"
cask "rambox"
cask "skim"
cask "skype"
cask "slack"
cask "sourcetree"
cask "spectacle"
cask "spotify"
cask "teamviewer"
cask "texstudio"
cask "thunderbird"
cask "tigervnc-viewer"
cask "timer"
cask "tor-browser"
cask "tunnelblick"
cask "udeler"
cask "vanilla"
cask "veracrypt"
cask "virtualbox"
cask "visual-studio-code"
cask "visualvm"
cask "vlc"
cask "vmware-fusion"
cask "webrecorder-player"
cask "wireshark"
cask "xnviewmp"
cask "xquartz"
cask "yujitach-menumeters"
