tap "buo/cask-upgrade"
tap "dart-lang/dart"
tap "grpc/grpc"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-eid"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/fuse"
tap "rstacruz/backup"
tap "tomanthony/brews"
tap "vitorgalvao/tiny-scripts"
cask "java"
cask "osxfuse"
cask "xquartz"
brew "gdbm"
brew "libyaml"
brew "python@2"
brew "ansible"
brew "ant"
brew "antigen"
brew "aria2"
brew "aspell"
brew "autoconf"
brew "autojump"
brew "automake"
brew "brew-cask-completion"
brew "brew-pip"
brew "gettext"
brew "cloc"
brew "cmake"
brew "cocoapods"
brew "colordiff"
brew "coreutils"
brew "ctags"
brew "dark-mode"
brew "go"
brew "dep"
brew "dos2unix"
brew "doxygen"
brew "fcrackzip"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "pcre2"
brew "fish"
brew "fribidi"
brew "libtool"
brew "fontforge"
brew "gcc"
brew "geckodriver"
brew "git"
brew "git-flow"
brew "gnupg"
brew "pkg-config"
brew "python"
brew "googler"
brew "gradle"
brew "graphviz"
brew "gron"
brew "protobuf"
brew "grpc"
brew "hping"
brew "htop"
brew "httrack"
brew "ideviceinstaller"
brew "ios-deploy"
brew "iperf3"
brew "jenv"
brew "john-jumbo"
brew "keepassc"
brew "kompose"
brew "kpcli"
brew "libav"
brew "libevent"
brew "libtermkey"
brew "libuv"
brew "libvterm"
brew "maven"
brew "msgpack"
brew "nmap"
brew "node"
brew "openssh"
brew "p7zip"
brew "packer"
brew "packer-completion"
brew "perl"
brew "pidof"
brew "pinentry-mac"
brew "pip-completion"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "ruby"
brew "socat"
brew "spoof-mac"
brew "sshfs"
brew "sshuttle"
brew "stormssh"
brew "stormssh-completion"
brew "terraform"
brew "terraform-inventory"
brew "tmux"
brew "tmux-cssh"
brew "transmission"
brew "tree"
brew "unrar"
brew "utf8proc"
brew "vagrant-completion"
brew "vim"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "dart-lang/dart/dart"
brew "tomanthony/brews/itermocil"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "android-file-transfer"
cask "android-platform-tools"
cask "android-studio"
cask "androidtool"
cask "brave"
cask "caffeine"
cask "caption"
cask "cheatsheet"
cask "clion"
cask "cord"
cask "cyberduck"
cask "diffmerge"
cask "disk-inventory-x"
cask "dropbox"
cask "eclipse-java"
cask "electrum"
cask "etcher"
cask "evernote"
cask "filezilla"
cask "firefox"
cask "flux"
cask "foxitreader"
cask "gimp"
cask "goland"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "intellij-idea-ce"
cask "iterm2"
cask "itsycal"
cask "keepassx"
cask "keka"
cask "kitematic"
cask "lastpass"
cask "libreoffice"
cask "macdown"
cask "macs-fan-control"
cask "marshallofsound-google-play-music-player"
cask "marta"
cask "mediainfo"
cask "mendeley"
cask "mono-mdk"
cask "mp3tag"
cask "mplayerx"
cask "name-mangler"
cask "namechanger"
cask "nerdtool"
cask "path-finder"
cask "pycharm-ce"
cask "quicksilver"
cask "rambox"
cask "real-vnc"
cask "silverlight"
cask "skim"
cask "skype"
cask "slack"
cask "smartgit"
cask "spectacle"
cask "svnx"
cask "teamviewer"
cask "texstudio"
cask "the-unarchiver"
cask "torbrowser"
cask "tunnelblick"
cask "vanilla"
cask "veracrypt"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "webrecorder-player"
cask "wireshark"
cask "xnviewmp"
cask "yujitach-menumeters"
cask "homebrew/cask-fonts/font-3270-nerd-font"
cask "homebrew/cask-fonts/font-3270-nerd-font-mono"
cask "homebrew/cask-fonts/font-anonymouspro-nerd-font"
cask "homebrew/cask-fonts/font-anonymouspro-nerd-font-mono"
cask "homebrew/cask-fonts/font-aurulentsansmono-nerd-font"
cask "homebrew/cask-fonts/font-aurulentsansmono-nerd-font-mono"
cask "homebrew/cask-fonts/font-bitstreamverasansmono-nerd-font"
cask "homebrew/cask-fonts/font-bitstreamverasansmono-nerd-font-mono"
cask "homebrew/cask-fonts/font-codenewroman-nerd-font"
cask "homebrew/cask-fonts/font-codenewroman-nerd-font-mono"
cask "homebrew/cask-fonts/font-dejavusansmono-nerd-font"
cask "homebrew/cask-fonts/font-dejavusansmono-nerd-font-mono"
cask "homebrew/cask-fonts/font-droidsansmono-nerd-font-mono"
cask "homebrew/cask-fonts/font-fantasquesansmono-nerd-font"
cask "homebrew/cask-fonts/font-fantasquesansmono-nerd-font-mono"
cask "homebrew/cask-fonts/font-firacode-nerd-font"
cask "homebrew/cask-fonts/font-firacode-nerd-font-mono"
cask "homebrew/cask-fonts/font-firamono-nerd-font"
cask "homebrew/cask-fonts/font-gohu-nerd-font"
cask "homebrew/cask-fonts/font-gohu-nerd-font-mono"
cask "homebrew/cask-fonts/font-hack-nerd-font"
cask "homebrew/cask-fonts/font-hack-nerd-font-mono"
cask "homebrew/cask-fonts/font-hasklig-nerd-font"
cask "homebrew/cask-fonts/font-heavydata-nerd-font"
cask "homebrew/cask-fonts/font-heavydata-nerd-font-mono"
cask "homebrew/cask-fonts/font-hermit-nerd-font"
cask "homebrew/cask-fonts/font-hermit-nerd-font-mono"
cask "homebrew/cask-fonts/font-inconsolata"
cask "homebrew/cask-fonts/font-inconsolata-nerd-font"
cask "homebrew/cask-fonts/font-inconsolata-nerd-font-mono"
cask "homebrew/cask-fonts/font-iosevka-nerd-font"
cask "homebrew/cask-fonts/font-iosevka-nerd-font-mono"
cask "homebrew/cask-fonts/font-lekton-nerd-font"
cask "homebrew/cask-fonts/font-lekton-nerd-font-mono"
cask "homebrew/cask-fonts/font-liberationmono-nerd-font"
cask "homebrew/cask-fonts/font-liberationmono-nerd-font-mono"
cask "homebrew/cask-fonts/font-meslo-nerd-font"
cask "homebrew/cask-fonts/font-meslo-nerd-font-mono"
cask "homebrew/cask-fonts/font-monofur-nerd-font"
cask "homebrew/cask-fonts/font-monofur-nerd-font-mono"
cask "homebrew/cask-fonts/font-monoid-nerd-font"
cask "homebrew/cask-fonts/font-monoid-nerd-font-mono"
cask "homebrew/cask-fonts/font-mononoki-nerd-font"
cask "homebrew/cask-fonts/font-mononoki-nerd-font-mono"
cask "homebrew/cask-fonts/font-mplus-nerd-font"
cask "homebrew/cask-fonts/font-mplus-nerd-font-mono"
cask "homebrew/cask-fonts/font-profont-nerd-font"
cask "homebrew/cask-fonts/font-profont-nerd-font-mono"
cask "homebrew/cask-fonts/font-proggyclean-nerd-font"
cask "homebrew/cask-fonts/font-proggyclean-nerd-font-mono"
cask "homebrew/cask-fonts/font-robotomono-nerd-font"
cask "homebrew/cask-fonts/font-robotomono-nerd-font-mono"
cask "homebrew/cask-fonts/font-sharetechmono-nerd-font"
cask "homebrew/cask-fonts/font-sharetechmono-nerd-font-mono"
cask "homebrew/cask-fonts/font-sourcecodepro-nerd-font"
cask "homebrew/cask-fonts/font-sourcecodepro-nerd-font-mono"
cask "homebrew/cask-fonts/font-spacemono-nerd-font"
cask "homebrew/cask-fonts/font-spacemono-nerd-font-mono"
cask "homebrew/cask-fonts/font-terminus-nerd-font"
cask "homebrew/cask-fonts/font-terminus-nerd-font-mono"
cask "homebrew/cask-fonts/font-ubuntumono-nerd-font"
cask "homebrew/cask-fonts/font-ubuntumono-nerd-font-mono"
cask "homebrew/cask-versions/docker-edge"
cask "homebrew/cask-versions/java6"
cask "homebrew/cask-versions/java8"
