tap "buo/cask-upgrade"
tap "dart-lang/dart"
tap "grpc/grpc"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-eid"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/fuse"
tap "rstacruz/backup"
tap "tomanthony/brews"
tap "vitorgalvao/tiny-scripts"
brew "gdbm"
brew "libyaml"
brew "python@2"
brew "ansible"
brew "ant"
brew "antigen"
brew "aria2"
brew "aspell"
brew "autoconf"
brew "autojump"
brew "automake"
brew "brew-cask-completion"
brew "brew-pip"
brew "gettext"
brew "cloc"
brew "cmake"
brew "cocoapods"
brew "colordiff"
brew "coreutils"
brew "ctags"
brew "dark-mode"
brew "go"
brew "dep"
brew "dos2unix"
#brew "doxygen"
brew "fcrackzip"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "pcre2"
brew "fish"
brew "fribidi"
brew "libtool"
brew "fontforge"
brew "gcc"
brew "geckodriver"
brew "git"
brew "git-flow"
brew "gnupg"
brew "pkg-config"
brew "python"
brew "googler"
brew "gradle"
brew "graphviz"
brew "gron"
brew "protobuf"
brew "grpc"
brew "hping"
#brew "html-xml-utils"
brew "htop"
#brew "httrack"
brew "ideviceinstaller"
brew "ios-deploy"
brew "iperf3"
brew "jenv"
brew "john-jumbo"
brew "keepassc"
brew "kompose"
brew "kpcli"
brew "libav"
brew "libevent"
brew "libtermkey"
brew "libuv"
brew "libvterm"
brew "maven"
brew "msgpack"
brew "nmap"
brew "node"
brew "openssh"
brew "p7zip"
brew "packer"
brew "packer-completion"
brew "perl"
brew "pidof"
brew "pinentry-mac"
brew "pip-completion"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "ruby"
brew "socat"
brew "spoof-mac"
brew "sshfs"
brew "sshuttle"
brew "stormssh"
brew "stormssh-completion"
brew "terraform"
brew "terraform-inventory"
brew "tmux"
brew "tmux-cssh"
brew "transmission"
brew "tree"
brew "unrar"
brew "utf8proc"
brew "vagrant-completion"
brew "vim"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "dart-lang/dart/dart"
brew "tomanthony/brews/itermocil"
brew "vitorgalvao/tiny-scripts/cask-repair"
