fischerling/plugin-wd
edc/bass
oh-my-fish/theme-bobthefish
fishpkg/fish-prompt-metro
rafaelrinaldi/pure
matchai/spacefish
franciscolourenco/done
fisherman/pyenv
fishpkg/fish-humanize-duration
reitzig/sdkman-for-fish
